tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mas-cli/tap"
brew "neovim"
brew "node"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "mas-cli/tap/mas"
cask "caffeine"
cask "fastlane"
cask "font-d2coding"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerline"
cask "font-meslo-lg"
cask "font-nanumgothic"
cask "fork"
cask "google-chrome"
cask "iterm2"
cask "overkill"
cask "sequel-pro"
cask "slack"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "zeplin"
mas "GIPHY CAPTURE", id: 668208984
mas "Magnet", id: 441258766
mas "Xcode", id: 497799835
mas "카카오톡", id: 869223134
