tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mas-cli/tap"
brew "chisel"
brew "graphicsmagick"
brew "pango"
brew "librsvg"
brew "libsvg"
brew "neovim"
brew "node"
brew "rbenv"
brew "swiftformat"
brew "wget"
brew "xcodegen"
brew "cocoapods", link: false 
brew "git" 
brew "xmlstarlet"
brew "zsh"
brew "zsh-completions"
brew "Nonchalant/appicon/appicon"
brew "mas-cli/tap/mas"
cask "caffeine"
cask "fastlane"
cask "font-d2coding"
cask "font-hack-nerd-font"
cask "font-meslo-for-powerline"
cask "font-meslo-lg"
cask "font-nanumgothic"
cask "fork"
cask "google-chrome"
cask "iterm2"
cask "notion"
cask "openineditor-lite"
cask "openinterminal"
cask "openinterminal-lite"
cask "overkill"
cask "postman"
cask "sequel-pro"
cask "slack"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "zeplin"
cask "docker"
cask "provisionql"
mas "Apple Configurator 2", id: 1037126344
mas "GIPHY CAPTURE", id: 668208984
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Xcode", id: 497799835
mas "카카오톡", id: 869223134
