tap "dart-lang/dart"
tap "homebrew/bundle"
tap "mas-cli/tap"
brew "cocoapods", link: false
brew "eza"
brew "fastlane"
brew "git"
brew "graphicsmagick"
brew "ios-deploy"
brew "neovim"
brew "node"
brew "nvm"
brew "rbenv"
brew "sourcery"
brew "swiftformat"
brew "swiftlint"
brew "watchman"
brew "wget"
brew "xcodegen"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "dart-lang/dart/dart", link: false
brew "mas-cli/tap/mas"
cask "android-studio"
cask "arc"
cask "betterdisplay"
cask "caffeine"
cask "cursor"
cask "docker"
cask "flutter"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "font-meslo-for-powerline"
cask "font-meslo-lg"
cask "fork"
cask "google-chrome"
cask "iterm2"
cask "jandi-statusbar"
cask "notion"
cask "notion-calendar"
cask "openineditor-lite"
cask "openinterminal"
cask "openinterminal-lite"
cask "provisionql"
cask "proxyman"
cask "pycharm"
cask "raycast"
cask "sequel-ace"
cask "slack"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "webstorm"
cask "wezterm"
cask "xbar"
cask "xcodes"
cask "zulu@17"
mas "Apple Configurator", id: 1037126344
mas "GIPHY CAPTURE", id: 668208984
mas "Magnet", id: 441258766
mas "카카오톡", id: 869223134
